const articles = [
    {
        title: '회사소개',
        text: `인문 지리 등 선천적인 자원우세로kr.pauitop.com은 트렌드 세터들의 추세를 실시간으로 포착해 여러 제조사와 긴밀한 파트너십을 맺었습니다. kr.pauitop.com은 온라인 의류회사와 이미 2년동안 합작이 지속되었습니다. 우리는 항상 품질과 서비스에 관신을 가지고 있습니다.  충실한 고객들이 갈수록 많아지기 때문에 우리 팀은 신속한 성장과 성숙함을갖췄습니다.
        저희kr.pauitop.com이 발전 과정에서 많은 대형의류공장과 조화로운 도매업무를 해왔습니다. 가격 대비 성능이 우수한 제품은 고객들이 대만족합니다. 동시에 우리도 패션 마켓의 사회 트랜드를 조사에 참여해 거금을 투자하여 스타일링 디자인을 진행합니다. 우리는 시장을 위해 창출하고 싶은 욕구를 갖고 있으며 더 큰 사회적 추세으로 전파하길 원합니다.
        저희는 “소비자측부터” “서비스 정신” “양호한 브랜드를 세우다”를 꾸준히 유지하고 있습니다. 이익 극대화를 위해 매장에 실시간으로 관리분석을 실행합니다. 시장 가속화 발전은 특허경영권의 속도를 반영합니다. 회사는 미래에 팀 관리와 관련업종 다원화 발전의 방식을 통해서, 국내 종합시장마케팅 대리상으로 되겠습니다.`,
    },
    {
        title: '개인정보처리방침',
        text: `개인 정보 안전 서비스

        소비자의 개인 안전정보를 위해 소비자의 신용카드 거래내역을 원칙적으로 서버에 저장하지 않습니다. 우리의 공급업체인 지불 게이트웨이에서 kr.pauitop.com에게 권한을 부여하며 당신을 대표하여 암호화 되어 안전을 보정합니다.
        
        당신의 개인 정보kr.pauitop.com는 당신의 프라이버시를 아주 중시합니다. 본 정책(프라이버시 정책)을 읽으면서 소비자가 본 사이트(kr.pauitop.com)를 방문하는데 어떠한 방식으로 당신의 개인정보를 처리하는지를 알 수 있습니다.본 정책은kr.pauitop.com직원에게만 적용하지만 다른 고용하거나 관리된 개인이나 회사에 허용되지 않습니다. 회사는 본 정책을 수정할 권리를 보유합니다. 만약 본 정책에 대한 중대한 수정을 필요할 경우 게시판에서 고지하게 될 것입니다.
        
        정보 수집에 대해
        회사가 개인정보를 수집하는 목적은 이용자에게 즐거운 커스텀한 빠른 서비스를 제공하기 위해 소비자의 동의 없이 절대 제3자에 공개되지 않습니다. 회사는 최초 회원가입 시 서비스의 본질적 기능을 수행하기 위해 당신의 이름, 전화번호, 거래정보, 이메일 주소와 배송지 정보를 수집하여 회원마다 유일한 ID와 비밀번호를 생성할 수 있으며 수집된 다른 정보는 프라이버시 정책에 따라 적용됩니다.
        회사는 당신의 브라우저를 통해 IP주소와 청구 페이지 내역을 포함한 일부 정보를 수집하여 회사 서버의 문제를 진단하고 사이트를 관리하는데에 도움이 될 것입니다. 수집된 IP주소는 당신과 당신의 구체적인 요구를 식별하는데에 도움이 될 것입니다.
        또한, 회사는 Cookies를 통해 당신이 브라우저를 이용하면서 하드 드라이버에서 저장된 소포트웨어 탭의 정보를 수집합니다. 이 정보의 본질은 일반적이고 당신의 구체적인 요구에 따라 회사 사이트를 작성하는 것을 허락합니다. Cookies는 당신의 일부 정보를 입력할 필요 없이 회사 사이트의 특정한 부분을 등록하거나 열람하는 것을 허락합니다. 필요할 경우에는 브라우저를 통해Cookies의 이용을 거부할 수 있습니다. 마찬가지로 당신의 데이터는 여전히 엄격하게 비밀화되고 제3자에게 절대 공개하지 않습니다.
        
        정보는 어디서 사용합니까?
        
        kr.pauitop.com에서 수집한 회원정보는 제품 개선하는 목적으로 사용하며 사이트의 내용과 배치를 제작하고 마케팅, 통계 범위 내에서 이용됩니다. 간혹 새로운 서버나 이벤트가 생길 시 이메일로 보내 드릴 경우도 있지만 이메일 수신을 언제든지 취소할 수 있습니다.
        
        개인 정보를 누가 보게 됩니까?
        이용자의 개인정보를 지키는 것을 우리의 선결 과제입니다. 이용자의 동의 없이 제3자에게 개인정보를 절대 대여하거나 판매되지 않습니다. 다만 사이트를 이용하면서  아래의 경우는 예외입니다.
        -다른 방문자는 당신의 ID, 등록, 도시 그리고 판매하고 있는 상품을 살펴보실 경우
        -거래에 달성하기 위해 구매자와 판매자 서로 이메일 주소와 배송주소를 제공하는 경우
        -주문 시, 판매자는 당신의 ID, 등급, 그리고 도시를 살펴보 실 경우
        
        몰론 이용자가 사이트에서 구매자나 판매자한테 개인정보를 제공하신다면kr.pauitop.com는 그 정보를 사용하는 것을 통제할 수 없습니다. 이용자는 반드시 사이트를 통해서 개인정보 문제를 토론해야 하며  상대방과 조항을 달성해도 이용자 본인이 동의해야 보호를 진행할 수 있습니다.
        
        kr.pauitop.com는 아래의 경우에는 제3자에게 사용자 개인정보를 제공합니다.
        
        -이용자들은 사전에 공개 또는 제3자 제공에 동의할 경우
        -법령의 규정에 의거하거나, 수사, 조사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 및 감독당국의 요구가 있는 경우
        고객이 우리 웹 사이트에서 행위 위반이나 의심스러운 행동을 하여 서비스 약관을 위반하여 당사의 정보를 밝히면 이 서비스 약관을 실시할 수 있습니다.
        
        고객께서kr.pauitop.com가 웹 사이트에게 부정적인 영향을 줄 수 있다고 생각하는 리스트를 발포하여 당신의 정보를 밝히면 최대한도의 영향을 감소하거나 해소하게 됩니다.
        
        본 정책은 이하의 항목에kr.pauitop.com을 제한하거나 금지하면 안 됩니다.
        
        (1)재산을 (본 사이트재산을 포함하지만 한정되지 않음) 제3자에게 양도하거나 매각할 경우
        
        본 정책은 이하의 항목에kr.pauitop.com을 제한하거나 금지하면 안 됩니다.
        
        (1)재산을 (본 사이트재산을 포함하지만 한정되지 않음) 제3자에게 양도하거나 매각할 경우
        
        (2)파산 혹은 기타 유사한 방식으로 재산을 처분할 경우
        
        우리의 웹 사이트를 통해 수집하거나 밝히는 정보의 정확성 및 완전성은kr.pauitop.com는 아무런 책임을 지지 않습니다,
        
        안전
        
        이용자의 정보를 보호하기 위해kr.pauitop.com가 이용자들에게 안전 서버-보안 소켓 레이어와 파이어 월의 최고 업계 표준을 제공합니다. 하지만 인터넷에는 완벽한 안정성이라는 것이 없기에 이용자의 정보가 다른 사람들이 요격하거나 방문하지 못하도록 보장할 수 없습니다.
        
        하지만 우리는 귀하의 개인 정보를 계속 보호할 수 있도록 최선을 다하겠습니다.
        
        
        미성년자
        
        미성년자(18세이하)는kr.pauitop.com를 사용하면 안 됩니다. 웹 사이트에 가입한 보호자를 통해 방문하는 것을 제외합니다.
        
        개인 책임
        웹 사이트의 모든 정보를 보호하기 위해 우리는 최선을 다하겠습니다. 개인정보안전을 보호하기 위해 개인 비밀번호를 반드시 다른 사람과 공유하지 마십시오. 당신은 구매자든 판매자든, 이런 정보를 공유하면 당신 본인과 사이트 등급에 불리한 상황을 끼칠 수 있습니다.   만약 당신은 비밀번호를 제어할 수 없거나 누군가 미수권 상태에 아이디를 방문한다고 생각하시거나, 반드시 즉시 비밀번호를 변경하셔야 합니다. 또 다른 질문 있으면 연락해 주세요.
        
        이메일 주소: service@mmyiso.com`,
    },
    {
        title: '이용약관',
        text: `본 규약 (이하"본 규약")은kr.pauitop.com사이트 (이하"본 사이트") 및 당사의 상품 목록 등 주문과 관련된 모든 행위에 적용됩니다.



        <규칙의 변경>
        
        저희 회사는 합리적인 사유가 발생하면 약관의 규제에 관해서 이용자의 동의 없이 관련 법령에 위배되지 않는 범위 안에서 이 약관을 변경 할 수 있으며 서비스 사이트에 공지한 후부터 효력을 발생합니다. 이 약관에 동의하는 것은 이런 점에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못하여 발생하는 문제에 대해 저희 회사는 책임을 지지 않습니다.
        
        
        
        <이용자>
        
        이 약관에 따라 저희 사이트에서 제공하는 모든 서비스를 받는 사람을 말합니다.
        
        회원은 저희 사이트에서 나온 가입절차에 따라 회원등록을 해서 저희가 제공한 서비스를 이용하는 자를 말합니다.
        
        <개인 정보의 활용>
        
        저희 회사는 이용자의 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 이용자의 동의 없이 제3자에게 제공하지 않습니다. 다만 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다. 이용자의 개인정보보호는 관련 법령 및 저희 회사가 정하는 개인정보처리방침에서 정한 바를 따릅니다.
        
        <서비스 이용 관련 사항>
        
        모든 이용자가 사이트를 원활하게 방문할 수있도록 저희는 고객님 여러분들께 비밀번호와 아이디의 표지를 분배할 수 있습니다. 이용자 본인은 자신의 신분 정보의 안전과 비밀번호 보호에 관한 책임을 집니다. 이용자 본인이 아닌 다른 사람의 이용으로 발생한 문제는 저희 측에서 책임을 지지 않습니다. 또한 이용자는 서비스 이용규약에 관련되는 어떠한 권리 또는 의무도 제3자에게 이전 또는 양도하지 못한다. 18세 미만 청소년자의 방문을 엄격히 금지하나 보호자의 감독 하에 방문이 가능합니다.
        
        
        
        <금기 행위>
        
        당사는 아래의 행위를 금지사항으로 정하고 고객님은 진행하지 않습니다.
        
        전부 또는 일부를 막론하고 본 서비스의 제공에 따라 저희 회사가 미리 동의하는 것은 복사, 재생, 복제, 발송, 양도, 배포, 전매, 발송,  발송 가능화, 재편성, 모든 알다시피 번역, 임대, 또는 이러한 목적을 위해 사용 또는 보관 등의 행위이다.
        
        이 규정을 위반하였거나 제반 서비스의 사용 지침 등 모든 행위에 대해 규정하였다.
        
        미풍양속을 위반하는 행위 또는 이러한 위험한 행위가 있는 행위.
        
        범죄 행위, 불법 행위 또는 범죄 혐의가 있는 행위.
        
        다른 손님이나 제삼자에게 피해를 주는 행위 또는 있을 수 있는 행위.
        
        본 봉사의 경영을 방해하는 행위 또는 그 위험성이 있는 행위.본 회사 또는 서비스의 신용에 손해를 주는 행위, 또는이 러한 가능 성이 있는 행위를 말 한다.
        
        본 회사 또는 제3자의 지적재산권 (저작권, 그림, 실용 신안권, 상표권, 특허권, 전문기술은 이에 대해 한정되지 않음), 명예나 사생활에 의한 다른 제3자의 권리나 이익을 침해하는 행위 또는 그 행위.
        
        상술한 각호에 규정된 행위를 조장하는 행위.
        
        회사측 판단에 따라 적절하지 않은 기타 행위.
        
        저희 회사에서 상술한 각 호에 부합되는 행위를 하는 해당고객에게 본 서비스의 사용을 정지하거나 또는 본 회사가 적당하다고 판단하는 조치를 취할 것입니다.
        
        <저작권, 재산권, 기타 권리>
        
        본 서비스에 포함된 내용 및 개별정보, 상표, 영상, 애니메이션, 광고, 디자인 등에 관한 저작권, 상표권 및 기타 재산권은 본사에 귀속됩니다.
        
        본 서비스 및 사용과 관련된 모든 소프트웨어에는 지적재산권 관련 법령의 보호를 받는 재산권이 포함되어 있습니다.
        
        고객이 회사 및 기타 저작권의 재산권이 제3자적부터 이용 허락에 의해 사용 및 법령에서 권리 자의 승인을 아니라 이용 상황 외에는 사용이 허용 되 거나,이 서비스의 내용이 복사, 편집, 개편, 실, 전재 공중 발송 · 판매 · 배포 · 번역을 제공 하거나 기타 소유를 사용하는 것을 이용합니다.
        
        고객이 상항을 위반한 행위로 인해 본 회사는 일체의 책임을 지지 않습니다.또한, 고객이 이러한 행위를 통해서 이익을 얻을 경우, 본 회사는 상당한 금액의 이익을 요구할 권리가 있습니다.
        
        
        면책 조항 및 책임 제한
        
        본 규정에서 판매하는 모든 상품의 표준적 판매 조항은 다른 규정이 있을 경우 제외, 본 사이트는 판매하는 상품과 이에 의한 거래내역을 제공하여kr.pauitop.com에서 원래 조항에 따라 제공합니다. kr.pauitop.com는 본 사이트에 포함된 웹사이트 또는 정보, 내용, 소재 그리고 상품의 조작에 대해 명시하거나 암시적인 진술은 보증하지 않으나, 법율상 허용된 모든 범위 내에서 제공 가능합니다. kr.pauitop.com는 그 어떠한 명시적 혹은 암시적인 보증을 부담하지 않아, 시장성, 특정용도의 적용성, 비 침해, 타이틀, 평온적 향수권, 데이터 정확성 그리고 시스템 통합에 대한 암시적인 보증을 포함하지만 제한하지 않습니다. 본 사이트에서 정확지 않은 착오 또는 오류， 인쇄 오류를 포함할 수도 있고 kr.pauitop.com는 내용을 중단하거나 오류 발생하는 것에 보장하지 않습니다. 법율상 허용된 최대한 범위 내에서kr.pauitop.com는 본 사이트를 인해 형성된 모든 손실을 책임지지 않아, 간접적, 연대적, 징벌성 또는 시범성 있는 특수 혹은 결과적인 손해 배상에 대한 총책임을 포함하지만 제한하지 않습니다. 법율상 허용된 최대한 범위 내에서kr.pauitop.com에서 제공할 수 있는 모든 손실에 대한 배상 총 책임은 소송(소송 기초에 관계없이)하기 전 1개월 안에 당신이 이 달 내에 사이트에게 실제 지급한 비용의 총액을 초과하면 안 됩니다. 주문 검수할 때 주의사항, 일부의 주문을 받아들일 수 없고 취소할 수 밖에 없는 경우kr.pauitop.com는 어떤 이유로 거절하거나 어떤 명령을 취소할 권리를 스스로 보유하고 결정합니다. 주문이 취소될 수도 있는 경우에 구매수량의 제한이 있거나,  상품 혹은 가격 정보의 부명확 또는 착오 발생시, 또한 우리의 신용 및 사기회피부문에서 확정된 문제를 포함합니다. 주문을 받기 전에 별도로 인증이나 정보를 필요할 수도 있으며, 일부 혹은 모두 주문을 취소될 경우, 별도의 정보를 제공하셔야 주문을 받아들일 수 있도록 연락을 드릴 겁니다.
        
        
        
        <당신의 문의에 대하여>
        
        모르는 부분에 관해서 저희 메일 주소로 연락해 주시기 바랍니다.`,
    },
    {
        title: '고객문의센터',
        text: `문의사항이나 우려 사항이 있으시면 다음 연락처로 저희에게 연락 주십시오.

        주문 전에 질문 있으면 바로 온라인 고객센터로 연락하시고 빠르게 답변해 드립니다.
        
        반품, 주문 내역 변경, 주문 최소, 환불 관련 문의
        
        배송, 주문 내역 조회
        
        통관번호
        
        service@mmyiso.com 로 보내주시기 바랍니다.`,
    },
    {
        title: '배송',
        text: `1. 품절 관련

        주문결제 후 현지 해외 사이트의 품절 등의 원인으로 주문이 취소될 경우 전액 환불 처리해 드리며, 3일이내 안내해 드립니다.
        
        2. 배송 관련
        
        해외 현지 사이트의 사정으로 인해 평균 배송일 이상 지연이 발생될 수 있습니다.
        
        세관 통과 후부터 국내 택배사의 운송장번호로 배송추적이 가능합니다.
        
        3. 저희 쇼핑 사이트에서 운송 업체는 택배로만 되어 있습니다. 다른 업체에 의해서 배송 대응은 받지 않습니다. 후지급의 경우 주문 확인 후 3영업일 안에 발송합니다. 기타(선급 결제)의 경우는 입금 확인 후 3영업일 안에 발송하겠습니다. 배송비용은 따로 없습니다.
        
        4. 배송기간은 7~15 영업일 정도 소요됩니다.
        
        만약 15영업일 안에 상품을 수취하지 못했을 때 우선 현지 우체국에 연락하여 상품의 배송상태를 확인하시기 바랍니다. 지역 우체국에서 도움을 받지 못하면 주문번호와 수취인 주소를 저희 사이트 고객센터에 알려주시면 신속하게 처리해 드리겠습니다.
        
        고객님의 최고의 구매 서비스를 체험할 수 있도록 온 힘을 다하겠습니다.
        
        저희 쇼핑 사이트를 이용해 주셔서 다시 한번 감사드립니다.`,
    },
    {
        title: '구매 절차 안내',
        text: ``,
    },
    {
        title: '（FAQ 자주 묻는 질문）',
        text: ``,
    },
    {
        title: '반품교환에 관한 정책',
        text: `<반품/교환 안내>  

        해외 직송 상품으로 무료 배송이지만 상품을 받은 후 14일 이내에만 반품/교환 신청 가능합니다. 단, 고객님의 단순 변심 혹은 상품을 수령 후 14일을 초과할 경우 반품/교환 신청이 불가합니다.  
        
        상품 도착 후, 까다롭겠지만 결함이나 제품 틀림이 없는지 사용 전에 반드시 확인하시기 바랍니다.반품/교환을 희망하시는 상품은 도착 후 14일 이내에 연락을 부탁합니다.14일을 초과할 경우 반품/교환 신청이 불가하므로 양해해 주시길 부탁합니다.
        
        <고객님께 사유로>고객의 사정으로 반품/교환하는 경우의 배송비는 고객님 본인이 부담하셔야 합니다. 그러나 사용한 후의 상품이나 고객님의  단순  변심으로 반품/교환 신청하는 경우 접수할 수 있지 않습니다. (예를 들어, "크기가 맞지 않는다", "모니터의 색상 차이", "이미지 효과", "고객 주문 실수 "등의 이유에 의한 반품, 교환 희망은 고객 사정 반품, 교환됩니다. )  
        
        <불량상품 사유로>사용하지 않은 상태에서 제품의 품질에 문제 (손상, 오염)이 있으면 저희는 배송비를 부담하겠습니다. 반품/교환을 신청하시면 되도록 빨리 처리해 드리겠습니다.  
        
        단, 아래 같은 경우는 반품/교환을 받을 수 없습니다.· 착용 후 (태그 컷 등)이나 세탁 후 상품· 고객에 의해 더럽힘이나 파손된 상품· 사용 후 또는 사용 흔적이 있는 상품· 상품 도착 후 14일 초과하는 경우· 연락 없이 반송하신 경우· 태그와 상자 등 부속품을 분실, 파손 한 경우· 담배나 향수 등의 냄새가 붙어 있는 상품· 구매 의욕이 없는 등 악성 주문으로 간주한 경우· 포장 상자나 상품에 씌운 비닐에 직접 송장을 붙여 넣어 반송하는 경우  
        
        <반품/교환 비용 및 기간 안내> 배송비는 한 번만 청구됩니다 (반품의 경우도 마찬가지). 반품의 경우 추가 요금은 발생하지 않습니다.  
        
        반송을 확인한 후 15영업일 안에 환급 처리해 드리며 은행 사정에 따라 환급로 인한 입금 시간이 다르다는 점을 양해 부탁합니다.  
        
        주문하시 기전에 상품 관련 규격, 세칙, 가격 그리고 배송 약관 설명을 자세히 읽어주시기 바랍니다. 문의 사항이 있으면 service@mmyiso.com 로 연락해주십시오.    
        
        
        
        저희 7×24시간 온라인 소비자서비스센터에서 빠르고 정확한 답장을 드리겠습니다.`,
    },
    {
        title: '주문배송 조회',
        text: `주문이 확정된 후, 고객님은 주문을 변경하거나 취소할 수 없습니다.

        주문 변경이나 취소가 필요하신 분은 아래로 문의해주십시오.
        
        연락처: service@mmyiso.com
        
        <주의 사항>
        
        주문 기재된 발송 상태는 "화물을 발송하지 않았다"이며, 주문 후 1시간 이내에 연락해주시면 취소 가능하며 비용이 발생하지 않습니다.
        
        단, 이미 발송 준비 단계에 들어가는 경우 취소가 불가하오니 미리 양해 부탁합니다.`,
    },
    {
        title: '검색하기',
        text: `해외 직송 상품으로 무료 배송이지만 상품을 받은 후 14일 이내에만 반품/교환 신청 가능합니다. 단, 고객님의 단순 변심 혹은 상품을 수령 후 14일을 초과할 경우 반품/교환 신청이 불가합니다.  
        
        상품 도착 후, 까다롭겠지만 결함이나 제품 틀림이 없는지 사용 전에 반드시 확인하시기 바랍니다.반품/교환을 희망하시는 상품은 도착 후 14일 이내에 연락을 부탁합니다.14일을 초과할 경우 반품/교환 신청이 불가하므로 양해해 주시길 부탁합니다.
        
        <고객님께 사유로>고객의 사정으로 반품/교환하는 경우의 배송비는 고객님 본인이 부담하셔야 합니다. 그러나 사용한 후의 상품이나 고객님의  단순  변심으로 반품/교환 신청하는 경우 접수할 수 있지 않습니다. (예를 들어, "크기가 맞지 않는다", "모니터의 색상 차이", "이미지 효과", "고객 주문 실수 "등의 이유에 의한 반품, 교환 희망은 고객 사정 반품, 교환됩니다. )  
        
        <불량상품 사유로>사용하지 않은 상태에서 제품의 품질에 문제 (손상, 오염)이 있으면 저희는 배송비를 부담하겠습니다. 반품/교환을 신청하시면 되도록 빨리 처리해 드리겠습니다.  
        
        단, 아래 같은 경우는 반품/교환을 받을 수 없습니다.· 착용 후 (태그 컷 등)이나 세탁 후 상품· 고객에 의해 더럽힘이나 파손된 상품· 사용 후 또는 사용 흔적이 있는 상품· 상품 도착 후 14일 초과하는 경우· 연락 없이 반송하신 경우· 태그와 상자 등 부속품을 분실, 파손 한 경우· 담배나 향수 등의 냄새가 붙어 있는 상품· 구매 의욕이 없는 등 악성 주문으로 간주한 경우· 포장 상자나 상품에 씌운 비닐에 직접 송장을 붙여 넣어 반송하는 경우  
        
        <반품/교환 비용 및 기간 안내> 배송비는 한 번만 청구됩니다 (반품의 경우도 마찬가지). 반품의 경우 추가 요금은 발생하지 않습니다.  
        
        반송을 확인한 후 15영업일 안에 환급 처리해 드리며 은행 사정에 따라 환급로 인한 입금 시간이 다르다는 점을 양해 부탁합니다.  
        
        주문하시 기전에 상품 관련 규격, 세칙, 가격 그리고 배송 약관 설명을 자세히 읽어주시기 바랍니다. 문의 사항이 있으면 service@mmyiso.com 로 연락해주십시오.`,
    },
];

export default articles;